Repository: owncloud/ios-app
Catalog: ownCloud/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, eu, fr, ko, pt_br, ru, sq, th_th

source: couldn't download file(s)
ar: تعذّر تنزيل الملف (الملفات)
de: Datei(en) konnte nicht geladen werden
es: No es posible descargar fichero(s)
eu: ezin izan d(ir)a fitxategia(k) jaitsi
fr: Impossible de télécharger le(s) fichier(s)
ko: 파일을 다운로드할 수 없음
pt_br: não foi possível baixar esse arquivo(s)
ru: не удалось скачать файл(ы)
sq: s’u shkarkua dot kartelë(a)
th_th: ไม่สามารถดาวน์โหลดไฟล์

source: '%@' is currently locked
ar: '%@' مقفل حاليًا
de: '%@' ist gerade gesperrt
es: '%@' está actualmente bloqueado
eu: '%@' kateatua dago une honetan
fr: %@est actuellement verrouillé
ko: '%@' 항목이 잠겨있음
pt_br: '%@' está bloqueado no momento
ru: '%@' сейчас заблокирована
sq: '%@' është e kyçur
th_th: '%@' ปัจจุบันถูกล็อกอยู่

source: %@ / %@ – starting immediately
ar: %@ / %@ – بدء على الفور
de: %@ / %@ - ab sofort
es: %@ / %@ – comenzando inmediatamente
fr: %@ / %@ – démarrer immédiatement
ko: %@ / %@ - 지금 가격
pt_br: %@ / %@ – iniciando imediatamente
ru: %@ / %@ – запуск немедленно
sq: %@ / %@ – duke filluar mu tani
th_th: %@/%@ - เริ่มทันที

source: %@ is not available for this item.
ar: %@ غير متوفر لهذا العنصر.
de: %@ ist für dieses Element nicht verfügbar.
es: %@ no está disponible para este artículo.
fr: %@ n'est pas disponible pour cet élément.
ko: 이 항목에 대해 %@을(를) 할 수 없습니다.
pt_br: %@ não está disponível para este item.
ru: %@ не доступно для этого элемента.
sq: %@ s’mund të kryhet për këtë objekt.
th_th: %@ ไม่สามารถใช้ได้กับรายการนี้

source: %@ is not available, when this account is offline. Please open the app and log into your account before you can do this action.
ar: %@ غير متوفر ، عندما يكون هذا الحساب غير متصل. يرجى فتح التطبيق وتسجيل الدخول إلى حسابك قبل أن تتمكن من القيام بهذا الإجراء.
de: %@ ist nicht verfügbar, wenn dieses Konto offline ist. Bitte öffnen Sie die App und melden Sie sich bei Ihrem Konto an, um diese Aktion durchführen zu können.
es: %@ no está disponible cuando esta cuenta está desconectada. Abra la aplicación e inicie sesión en su cuenta antes de poder realizar esta acción.
ko: 이 계정이 오프라인 상태이면 %@을(를) 사용할 수 없습니다. 이 작업을 수행하려면 먼저 앱을 열고 계정에 로그인하십시오.
pt_br: %@ não está disponível, quando esta conta está offline. Abra o aplicativo e faça login em sua conta antes de realizar esta ação.
ru: %@ не доступно, когда учётная запись отключена. Пожалуйста, откройте приложение и войдите под вашей учётной записью, чтобы выполнить это действие.
sq: Kur kjo llogari s’është në linjë, %@ s’mund të përdoret. Ju lutemi, hapni aplikacionin dhe hyni në llogarinë tuaj, përpara se të provoni këtë veprim.
th_th: %@ ไม่สามารถใช้งานได้เมื่อบัญชีนี้ออฟไลน์ โปรดเปิดแอปและลงชื่อเข้าใช้บัญชีของคุณก่อนจึงจะสามารถดำเนินการนี้ได้

source: %@ of %@
ar: %@ من %@
de: %@ von %@
es: %@ de %@
eu: %@ %@-tik
fr: %@ de %@
pt_br: %@ de %@
ru: %@ из %@
sq: %@ nga %@
th_th: %@ จาก %@

source: %@%@ %@ version %@ build %@ (app: %@, sdk: %@)
ar: %@%@%@ إصدار %@ نسخة%@ (تطبيق: %@, sdk: %@)
es: %@%@%@versión %@ build %@ (app: %@, sdk: %@)
ko: %@%@ %@ 버전 %@ 빌드 %@ (앱: %@, SDK: %@)
pt_br: %@%@ %@ versão%@ construir %@ (app: %@, sdk: %@)
ru: %@%@ %@ версия %@ сборка %@ (приложение: %@, sdk: %@)
sq: %@%@ %@ version %@ montimi %@ (aplikacion: %@, sdk: %@)
th_th: %@%@%@ เวอร์ชัน %@ บิวด์ %@ (แอป: %@, sdk: %@)

source: + %ld more
ar: + %ld أكثر
de: + %ld weitere
es: + %ld más
fr: + %ld de plus
ko: 외 %ld개 더
pt_br: + %ld mais
ru: + %ld ещё
sq: + %ld më tepër
th_th: + %ld เพิ่มเติม

source: Accept
ar: قبول
de: Akzeptieren
es: Aceptar
eu: Onartu
fr: Accepter
ko: 수락
pt_br: Aceitar
ru: Принять
sq: Pranoje
th_th: ยอมรับ

source: Accept Share failed
ar: فشلت الموافقة على المشاركة
de: Annehmen der Freigabe fehlgeschlagen
es: Falló aceptar compartición
eu: Partekatzea onartzeak huts egin du
fr: Accepter le partage a échoué
ko: 공유 수락 실패
pt_br: Aceitar compartilhamento falhou
ru: Ошибка подтверждения совместного доступа
sq: Dështoi Pranimi i Pjesës
th_th: ยอมรับการแชร์ล้มเหลว

source: Accepted
ar: مقبول
de: Akzeptiert
es: Aceptado
eu: Onartua
fr: Accepté
ko: 허가됨
pt_br: Aceito
ru: Принято
sq: Pranuar
th_th: ยืนยันแล้ว

source: Access denied
ar: تم رفض الوصول
de: Zugriff verweigert
es: Acceso denegado
eu: Sarrera ukatua
fr: Accès refusé
ko: 접근 거부됨
pt_br: Acesso negado
ru: Доступ запрещен
sq: Hyrje e mohuar
th_th: เข้าถึงถูกปฏิเสธ

source: Access for the media selected for upload is limited
ar: الوصول إلى الوسائط المحددة للتحميل محدود
de: Der Zugriff für die zum Hochladen ausgewählten Medien ist eingeschränkt
es: El acceso a los medios seleccionados para cargar es limitado
fr: L'accès aux médias sélectionnés pour le téléchargement est limité
ko: 업로드를 위해 선택한 미디어에 대한 접근이 제한됨
pt_br: O acesso para a mídia selecionada para envio é limitado
ru: Доступ к материалам, выбранным для закачки, ограничен
sq: Hyrja te media e përzgjedhur për ngarkim është e kufizuar
th_th: เข้าถึงสื่อที่เลือกสำหรับการอัปโหลดมีจำกัด

source: Account
ar: حساب
de: Konto
es: Cuenta
eu: Kontua
fr: Compte
ko: 계정
pt_br: Conta
ru: Уч.запись
sq: Llogari
th_th: บัญชี

source: Accounts
ar: حسابات
de: Konten
es: Cuentas
eu: Kontuak
fr: Comptes
ko: 계정
pt_br: Contas
ru: Учётные записи
sq: Llogari
th_th: บัญชี

source: Acknowledgements
ar: رسائل الإقرار
de: Danksagungen
es: Reconocimientos
eu: Onarpenak
fr: Accusés de réception
ko: 승인
pt_br: Agradecimentos
ru: Благодарности
sq: Falënderime
th_th: กิตติกรรมประกาศ

source: Action
ar: الإجراء
de: Aktion
es: Acción
ko: 동작
pt_br: Ação
ru: Действие
sq: Veprim
th_th: การกระทำ

source: Action executed
ar: تم تنفيذ الإجراء
de: Aktion ausgeführt
es: Acción ejecutada
fr: Action exécutée
ko: 동작 실행됨
pt_br: Ação executada
ru: Действие выполнено
sq: Veprimi u krye
th_th: ดำเนินการเรียบร้อยแล้ว

source: Actions
ar: إجراءات
de: Aktionen
es: Acciones
eu: Ekintzak
ko: 작업
pt_br: Ações
ru: Действия
sq: Veprime
th_th: การกระทำ

source: Add
ar: إضافة
de: Hinzufügen
es: Añadir
fr: Ajouter
ko: 추가
pt_br: Adicionar
ru: Добавить
sq: Shtoni
th_th: เพิ่ม

source: Add account
ar: إضافة حساب
de: Konto hinzufügen
es: Agregar cuenta
eu: Gehitu kontua
fr: Ajouter un compte
ko: 계정 추가
pt_br: Adicionar uma conta
ru: Добавить учетную запись
sq: Shtoni llogari
th_th: เพิ่มบัญชี

source: Advanced settings
ar: الإعدادات المتقدمة
de: Erweiterte Einstellungen
es: Configuración avanzada
fr: Paramètres avancés
ko: 고급 설정
pt_br: Configurações avançadas
ru: Расширенные настройки
sq: Rregullime të mëtejshme
th_th: ตั้งค่าขั้นสูง

source: after %@
ar: بعد %@
de: nach %@
es: después de %@
eu: %@ ondoren
fr: Après %@
ko: %@ 후
pt_br: após %@
ru: после %@
sq: pas %@
th_th: หลังจาก %@

source: After 1 minute
ar: بعد دقيقة واحدة (1)
de: Nach 1 Minute
es: Después de 1 minuto
eu: Minutu 1 ondoren
fr: Après 1 minute
ko: 1분 후
pt_br: Após 1 minuto
ru: Через 1 минуту
sq: Pas 1 minute
th_th: หลังจากผ่านไป 1 นาที

source: After 5 minutes
ar: بعد 5 دقائق
de: Nach 5 Minuten
es: Después de 5 minutos
eu: 5 minutu ondoren
fr: Après 5 minutes
ko: 5분 후
pt_br: Após 5 minutos
ru: Через 5 минут
sq: Pas 5 minutash
th_th: หลังจากผ่านไป 5 นาที

source: After 30 minutes
ar: بعد 30 دقيقة
de: Nach 30 Minuten
es: Después de 30 minutos
eu: 30 minutu ondoren
fr: Après 30 minutes
ko: 30분 후
pt_br: Após 30 minutos
ru: Через 30 минут
sq: Pas 30 minutash
th_th: หลังจากผ่านไป 30 นาที

source: after free %@ trial
ar: بعد الفترة التجريبية المجانية لـ %@
de: nach kostenloser %@ Testversion
es: despues de %@ de prueba gratuita
fr: Après un essai gratuit de %@
ko: %@ 무료 체험 이후
pt_br: após %@ tentativas grátis
ru: после бесплатного 1%@ период
sq: pas %@ provë falas
th_th: หลังจากทดลองใช้ฟรี %@ ครั้ง

source: Albums
ar: الألبومات
de: Alben
es: Álbumes
eu: Albumak
ko: 앨범
pt_br: Albuns
ru: Альбомы
sq: Albume
th_th: อัลบัม

source: All done
ar: تم كل شيء
de: Alles fertig
es: Terminado.
fr: C'est fini
ko: 모두 완료
pt_br: Tudo feito
ru: Всё выполнено
sq: U bë
th_th: เสร็จเรียบร้อยแล้ว

source: All Photos
ar: جميع الصور
de: Alle Fotos
es: Todas las Fotos
eu: Argazki Denak
fr: Toutes les photos
ko: 모든 사진
pt_br: Todas as fotos
ru: Все фотографии
sq: Krejt Fotot
th_th: รูปภาพทั้งหมด

source: Altitude
ar: ارتفاع
de: Höhe
es: Altitud
ko: 속성
ru: Высота
sq: Lartësi
th_th: ระดับความสูง

source: An error occurred
ar: حدث خطأ
de: Es ist ein Fehler aufgetreten
es: Ocurrió un error
fr: Une erreur est survenue
ko: 오류 발생
pt_br: Ocorreu um erro
ru: Произошла ошибка
sq: Ndodhi një gabim
th_th: เกิดข้อผิดพลาดบางประการ

source: An item with the same name already exists in this location.
ar: يوجد عنصر بنفس الاسم بالفعل في هذا الموقع.
de: An dieser Stelle ist bereits ein gleichnamiges Element vorhanden.
es: Ya existe un elemento con el mismo nombre en esta localización.
fr: Un élément du même nom existe déjà à cet emplacement.
ko: 동일한 이름의 항목이 이 위치에 이미 존재합니다.
pt_br: Já existe um item com o mesmo nome neste local.
ru: В этом месте уже существует элемент с тем же именем.
sq: Në këtë vendndodhje ka tashmë një objekt me të njëjtin emër.
th_th: มีรายการที่มีชื่อเดียวกันอยู่แล้วในตำแหน่งนี้

source: An operation is currently performed that prevents connecting to '%@'. Please try again later.
ar: تُجرى عملية حاليًا تحول دون الاتصال بـ '%@'. يُرجى المحاولة مجددًا.
de: Die Verbindung zu '%@' wird gerade durch eine laufende Aktion verhindert. Bitte später probieren.
es: Una operación que se esta realizando en este momento impide conectarse a '%@'. Por favor pruebe nuevamente más tarde.
eu: '%@'-era konektatu ahal izatea eragozten duen operazioa burutzen ari da. Saiatu beranduago mesedez.
fr: Une opération est actuellement effectuée qui empêche la connexion à '%@'. Veuillez réessayer ultérieurement.
ko: 현재 '%@'에 연결할 수 없도록 하는 작업이 수행되고 있습니다. 나중에 다시 시도해 주십시오.
pt_br: Uma operação está sendo realizada e impede a conexão com '%@'. Por favor, tente novamente mais tarde.
ru: Сейчас выполняется операция, препятствующая обращению к '%@'. Пожалуйста, попробуйте снова позже.
sq: Po kryhet një veprim që e pengon lidhjen me '%@'. Ju lutemi, riprovoni më vonë.
th_th: ขณะนี้มีการดำเนินการเพื่อป้องกันการเชื่อมต่อไปยัง '%@' กรุณาลองใหม่อีกครั้งในภายหลัง

source: Aperture priority
ar: أولوية فتحة العدسة
de: Zeitautomatik
es: Prioridad de apertura
fr: Priorité d'ouverture
ko: 조리개 우선 순위
pt_br: Prioridade de abertura
ru: Приоритет диафрагмы
sq: Përparësi hapjeje
th_th: ลำดับความสำคัญของรูรับแสง

source: App Version
ar: إصدار التطبيق
fr: Version de l'app
ko: 앱 버전
pt_br: Versão do Aplicativo
ru: Версия приложения
sq: Version Aplikacioni
th_th: เวอร์ชันของแอป

source: Apply choice to all similar issues
ar: تطبيق الاختيار على جميع القضايا المماثلة
de: Auswahl auf alle ähnliche Probleme anwenden
es: Aplicar elección a problemas similares
fr: Appliquer le choix à tous les problèmes similaires
ko: 모든 유사한 문제에 선택 사항 적용
pt_br: Aplicar escolha a todos os problemas semelhantes
ru: Применить выбор ко всем похожим случаям
sq: Zbatoje zgjedhjen mbi probleme të ngjashme
th_th: ใช้ตัวเลือกกับปัญหาที่คล้ายกันทั้งหมด

source: Apply to all
ar: ينطبق على الجميع
de: Auf alle anwenden
es: Aplicar a todos
fr: S'applique à tous
ko: 모든 것에 적용
pt_br: Aplicar para tudo
ru: Применить ко всем
sq: Zbatoje mbi krejt
th_th: นำไปใช้กับทั้งหมด

source: Approve
ar: موافقة
de: Genehmigen
es: Aprobar
eu: Onartu
fr: Approuver
ko: 승인
pt_br: Aprovar
ru: Подтвердить
sq: Miratoje
th_th: อนุมัติ

source: Approved
ar: معتمدة
de: Geprüft
es: Aprobado
eu: Onartuta
fr: Approuvée
ko: 승인됨
pt_br: Aprovado
ru: Подтвержденное
sq: Të miratuara
th_th: ได้รับการอนุมัติ

source: Are you sure you want to delete these items from the server?
ar: هل تريد بالتأكيد حذف هذه العناصر من الخادم؟
de: Sind Sie sicher, dass Sie diese Elemente vom Server löschen möchten?
es: ¿Está seguro que desea eliminar estos elementos de su servidor?
eu: Ziur zaude elementu hauek ezabatu nahi dituzula zerbitzaritik?
fr: Voulez-vous vraiment supprimer ces éléments du serveur?
ko: 서버에서 이 항목들을 삭제하시겠습니까?
pt_br: Tem certeza de que deseja excluir esses itens do servidor?
ru: Вы уверены, что хотите удалить эти элементы с сервера?
sq: Jeni i sigurt se doni të fshihen këto objekte prej shërbyesi?
th_th: คุณแน่ใจหรือว่าต้องการลบรายการเหล่านี้ออกจากเซิร์ฟเวอร์?

source: Are you sure you want to delete this item from the server?
ar: هل تريد بالتأكيد حذف هذا العنصر من الخادم؟
de: Sind Sie sicher, dass Sie dieses Element vom Server löschen möchten?
es: ¿Esta seguro de que desea borrar este elemento del servidor?
eu: Ziur zaude elementu hau ezabatu nahi duzula zerbitzaritik?
fr: Voulez-vous vraiment supprimer cet élément du serveur?
ko: 서버에서 이 항목을 삭제하시겠습니까?
pt_br: Você tem certeza que deseja excluir este item do servidor?
ru: Вы уверены, что хотите удалить этот элемент с сервера?
sq: Jeni i sigurt se doni të fshihet ky objekt prej shërbyesit?
th_th: คุณแน่ใจว่าต้องการลบรายการนี้ออกจากเซิร์ฟเวอร์?

source: Are you sure you want to unshare these items?
ar: هل تريد بالتأكيد إلغاء مشاركة هذه العناصر؟
de: Sind Sie sicher, dass Sie die Freigabe für diese Elemente aufheben möchten?
es: ¿Está seguro que desea dejar de compartir estos elementos?
eu: Ziur zaude ale hauen partekatzea bertan behera utzi nahi duzula?
fr: Voulez-vous vraiment annuler le partage de ces éléments?
ko: 해당 항목의 공유를 해제하시겠습니까?
pt_br: Tem certeza de que deseja cancelar o compartilhamento desses itens?
ru: Вы уверены, что больше не хотите предоставлять доступ к данным элементам?
sq: Jeni i sigurt se doni të hiqet ndarja e këtyre objekteve?
th_th: คุณแน่ใจว่าต้องการยกเลิกการแชร์รายการเหล่านี้?

source: Are you sure you want to unshare this item?
ar: هل تريد بالتأكيد إلغاء مشاركة هذا العنصر؟
de: Sind Sie sicher, dass Sie die Freigabe für dieses Element aufheben möchten?
es: ¿Está seguro que desea dejar de compartir este elemento?
eu: Ziur zaude ale honen partekatzea bertan behera utzi nahi duzula?
fr: Voulez-vous vraiment annuler le partage de cet élément?
ko: 해당 항목의 공유를 해제하시겠습니까?
pt_br: Tem certeza de que deseja cancelar o compartilhamento deste item?
ru: Вы уверены, что больше не хотите предоставлять доступ к этому элементу?
sq: Jeni i sigurt se doni të hiqet ndarja e këtij objekti?
th_th: คุณแน่ใจว่าต้องการยกเลิกการแชร์รายการนี้?

source: Audio
ar: صوت
fr: Son
ko: 오디오
ru: Аудио
th_th: เสียง

source: Authenticated as %@ via %@
ar: تمت مصادقة %@ عبر %@
de: Als %@ mit %@ angemeldet
es: Autenticado como %@ por medio de %@
eu: %@ bezala autentifikatua %@ erabiliz
fr: Authentifié comme %@ via %@
ko: %@을 통해 %@로 인증 됨
pt_br: Autenticado como %@ via %@
ru: Аутентификация как %@ через %@
sq: Mirëfilltësuar si %@ përmes %@
th_th: รับรองความถูกต้องด้วย %@ ผ่านทาง %@

source: Authenticated via
ar: تمت المصادقة عبر
de: Angemeldet mit
es: Autenticado por medio de
eu: Autentifikatua horrela
fr: Authentification via
ko: 다음을 통해 인증됨
pt_br: Autenticado via
ru: Аутентифицрован через
sq: Mirëfilltësuar përmes
th_th: ตรวจสอบแล้วผ่านทาง

source: Authenticating…
ar: جارٍ المصادقة…
de: Anmeldung läuft…
es: Autenticando...
eu: Autentifikazioa egiten...
fr: Authentification…
ko: 인증 중...
pt_br: Autenticando...
ru: Авторизация…
sq: Po bëhet mirëfilltësimi…
th_th: กำลังตรวจสอบสิทธิ์...

source: Authentication with %@ is no longer allowed. Re-authentication needed.
ar: المصادقة مع%@ لم يعد مسموحا بها. يلزم إعادة المصادقة.
de: Die Authentifizierung mit %@ ist nicht mehr zulässig. Neue Authentifizierung erforderlich.
es: Autenticación con %@ no permitida. Se necesita reautenticación.
fr: L'authentification avec %@ n'est plus autorisée. Ré-authentification nécessaire.
ko: %@ 인증이 더이상 허용되지 않습니다. 재인증이 필요합니다.
pt_br: A autenticação com %@ não é mais permitida. Re-autenticação necessária.
ru: Аутентификация через %@ больше не допустима. Нужно перевойти.
sq: Mirëfilltësimi me %@ nuk lejohet më. Lyspet rimirëfilltësim.
th_th: %@ จำเป็นต้องถูกตรวจสอบสิทธิ์อีกครั้ง

source: Authoring
ar: التأليف
de: Urheber
es: Autoría
fr: Édition
ko: 저작
pt_br: Autoria
ru: Авторство
th_th: กำลังเขียน

source: Authorization failed
ar: فشلت المصادقة
de: Anmeldung fehlgeschlagen
es: Autorización fallida
eu: Baimentzeak huts egin du
fr: L'autorisation a échouée
ko: 인증 실패
pt_br: Falha na autorização
ru: Авторизация не прошла
sq: Autorizimi dështoi
th_th: การอนุมัติล้มเหลว

source: Auto
ar: ٱلي
ko: 자동
ru: Авто
th_th: อัตโนมัติ

source: Auto mode
ar: النظام الآلي
de: Automatik
es: Modo automático
fr: Mode automatique
ko: 자동 모드
pt_br: Modo automático
ru: Автоматический режим
sq: Mënyra e automatizuar
th_th: โหมดอัตโนมัติ

source: Auto Upload
ar: تحميل تلقائي
de: Automatisch hochladen
es: Subida automática
fr: Téléchargement automatique
ko: 자동 업로드
pt_br: Envio Automático
ru: Автоматическая закачка
sq: Vetëngarkoje
th_th: อัปโหลดอัตโนมัติ

source: Auto upload of media was disabled since configured account / folder was not found
ar: تم تعطيل التحميل التلقائي للوسائط نظرًا لعدم وجود حساب/مجلد تم تكوينه
de: Das automatische Hochladen von Medien wurde deaktiviert, weil das konfigurierte Konto bzw. der Ordner nicht gefunden wurde.
es: La subida automática de media ha sido des habilitada puesto que la cuenta/carpeta no ha podido ser encontrada.
fr: Le téléchargement automatique des médias a été désactivé car le compte / dossier configuré n'a pas été trouvé
ko: 계정 또는 폴더를 찾을 수 없어 미디어 자동 업로드가 꺼짐
pt_br: O envio automático de mídia foi desativado porque a conta/pasta configurada não foi encontrada
ru: Автоматическая закачка фото и видео отключена, так как настроенная учётная запись или папка не были найдены
sq: Vetëngarkimi i medias qe çaktivizuar, ngaqë s’u gjet llogaria / dosja e formësuar
th_th: การอัปโหลดสื่ออัตโนมัติถูกปิดใช้งานเนื่องจาก ไม่พบบัญชีหรือโฟลเดอร์ที่กำหนดค่า

source: Auto Upload Photos
ar: تحميل الصور تلقائيًا
de: Fotos automatisch hochladen
es: Auto actualizar Fotos
fr: Téléchargement automatique de photos
ko: 사진 자동 업로드
pt_br: Envio Automático de Fotos
ru: Автоматически закачать изображения
sq: Vetëngarko Foto
th_th: อัปโหลดรูปภาพอัตโนมัติ

source: Auto Upload Videos
ar: تحميل مقاطع الفيديو تلقائيًا
de: Videos automatisch hochladen
es: Auto actualizar Videos
fr: Téléchargement automatique de vidéos
ko: 동영상 자동 업로드
pt_br: Upload Automático de Vídeos
ru: Автоматически закачать видеоролики
sq: Vetëngarko Video
th_th: อัปโหลดวิดีโออัตโนมัติ

source: Auto-approved
ar: معتمدة آليًا
de: Automatisch genehmigt
es: Auto-aprobado
eu: Auto-onartuak
fr: Approuvé automatiquement
ko: 자동 승인
pt_br: Aprovação-automática
ru: Подтверждено автоматически
sq: E vetëmiratuar
th_th: อนุมัติอัตโนมัติ

source: Available Offline
ar: متوفر دون اتصال بالإنترنت
de: Offline verfügbar
es: Disponible offline
eu: Konexiorik gabe eskuragarri
fr: Disponible hors ligne
ko: 오프라인 사용 가능
pt_br: Disponível Offline
ru: Доступно без сети
sq: E passhme Jashtë Linje
th_th: พร้อมใช้งานแบบออฟไลน์แล้ว

source: Average
ar: متوسط
de: Durchschnitt
es: Promedio
fr: Moyenne
ko: 평균
pt_br: Média
ru: Среднее
th_th: เฉลี่ย

source: Back
ar: عودة
de: Zurück
es: Volver
eu: Atzera
fr: Retour
ko: 뒤로
pt_br: Voltar
ru: Назад
sq: Mbrapsht
th_th: ย้อนกลับ

source: Background upload notifications
ar: إشعارات تحميل الخلفية
de: Benachrichtigungen über Hintergrund-Uploads
es: Notificaciones de carga en segundo plano
fr: Notifications de téléchargement en arrière-plan
ko: 백그라운드 업로드 알림
pt_br: Notificações de upload em segundo plano
ru: Уведомления о фоновых закачках
sq: Njoftime ngarkimesh në prapaskenë
th_th: แจ้งเตือนการอัปโหลดพื้นหลัง

source: beta
ar: بيتا
fr: bêta
ko: 베타
ru: бета
th_th: เวอร์ชันเบต้า

source: Biometric authentication failed
ar: فشل إجراء المصادقة البيولوجية
de: Biometrische Authentifizierung fehlgeschlagen
es: Fallo de autenticación biométrica.
eu: Autentifikazio biometrikoak huts egin du
fr: L'authentification biométrique a échoué
ko: 생체 인증 실패
pt_br: Autenticação biométrica falhou
ru: Биометрическая аутентификация не удалась
sq: Mirëfilltësimi biometrik dështoi
th_th: การตรวจสอบสิทธิ์แบบไบโอเมตริกซ์ล้มเหลว

source: Browse
ar: تصفح
de: Durchsuchen
es: Navegar
eu: Arakatu
fr: Parcourir
ko: 찾아보기
pt_br: Procurar
ru: Просмотр
sq: Shfletoni
th_th: เรียกดู

source: By feature
ar: حسب الميزة
de: Nach Funktion
es: por característica
fr: Par fonctionnalité
pt_br: Por recurso
ru: По возможностям
sq: Sipas veçorish
th_th: ตามคุณลักษณะ

source: Camera details
ar: تفاصيل الكاميرا
de: Kamera-Details
es: Detalles de la cámara
fr: Détails de la caméra
ko: 카메라 상세 정보
pt_br: Detalhes da câmera
ru: Подробности камеры
sq: Hollësi kamere
th_th: รายละเอียดกล้อง

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
eu: Ezeztatu
fr: Annuler
ko: 취소
pt_br: Cancelar
ru: Отмена
sq: Anuloje
th_th: ยกเลิก

source: Cannot connect to
ar: تعذّر الاتصال بـ
de: Keine Verbindung möglich zu
es: No se puede conectar con
eu: Ezin izan da hona konektatu
fr: Impossible de se connecter à
ko: 다음으로 연결 불가능:
pt_br: Não foi possível conectar a
ru: Не удалось подключиться к
sq: S’lidhet dot te
th_th: ไม่สามารถเชื่อมต่อ

source: Capture settings
ar: إعدادات الالتقاط
de: Aufnahme-Einstellungen
es: Configuración de captura
fr: Paramètres de capture
ko: 캡처 설정
pt_br: Configurações de captura
ru: Настройки съёмки
sq: Rregullime fotografimi
th_th: ตั้งค่าการถ่ายภาพ

source: CenterWeightedAverage
ar: وزن المركز: متوسط
de: Mittenbetonter Durchschnitt
es: Promedio ponderado central
fr: MoyennePondéréeCentrale
ko: 중앙중점평균
pt_br: Média Ponderada Central
ru: Центрально-взвешенное среднее
th_th: การวัดแสงอัตโนมัติ

source: Certificate Details
ar: تفاصيل الشهادة
de: Zertifikatsdetails
es: Detalles del Certificado
eu: Ziurtagiri Xehetasunak
fr: Détails du certificat
ko: 인증서 정보
pt_br: Detalhes do certificado
ru: Детали сертификата
sq: Hollësi Dëshmie
th_th: รายละเอียดใบรับรอง

source: Certificate has issues. Open 'Certificate Details' for more informations.
ar: حدثت مشكلة بالشهادة. افتح 'تفاصيل الشهادة' لمزيد من المعلومات.
de: Das Zertifikat hat Probleme. Öffnen Sie 'Zertifikat-Details' für weitere Informationen.
es: Problemas con el certificado. Abra 'Detalles Certificado' para más información.
eu: Ziurtagiriak arazoak ditu. Ireki 'Ziurtagiri Xehetasunak' informazio gehiago jasotzeko.
fr: Le certificat a des problèmes. Ouvrez 'Détails du certificat' pour plus d'informations.
ko: 인증서에 문제가 있습니다. 자세한 정보를 보려면 '인증서 세부 정보'를 여십시오.
pt_br: O certificado tem problemas. Abra "Detalhes do certificado" para mais informações.
ru: Есть проблемы с сертификатом. Для получения подробностей откройте ‘Детали сертификата'.
sq: Dëshmia ka probleme. Për më tepër hollësi, hapni 'Hollësi Dëshmie'.
th_th: ใบรับรองมีปัญหา เปิด 'รายละเอียดใบรับรอง' สำหรับข้อมูลเพิ่มเติม

source: Certificate may have issues, but was accepted by user. Open 'Certificate Details' for more informations.
ar: قد تكون هناك مشكلة بالشهادة، ولكن المستخدم وافق عليها. افتح 'تفاصيل الشهادة' لمزيد من المعلومات.
de: Das Zertifikat hat möglicherweise Probleme, wurde aber vom Benutzer akzeptiert. Öffnen Sie 'Zertifikat-Details' für weitere Informationen.
es: El certificado presenta problemas , pero ha sido aceptado por el usuario. Abra 'Detalles Certificado' para más información.
eu: Ziurtagiriak arazoak izan ditzake, baina erabiltzaileak onartu zuen. Ireki 'Ziurtagiri Xehetasunak' informazio gehiago jasotzeko.
fr: Le certificat peut avoir des problèmes, mais a été accepté par l'utilisateur. Ouvrez 'Détails du certificat' pour plus d'informations.
ko: 문제가 있을 수 있는 인증서를 사용자가 수락했습니다. 자세한 정보를 보려면 '인증서 세부 정보'를 여십시오.
pt_br: O certificado pode ter problemas, mas foi aceito pelo usuário. Abra "Detalhes do certificado" para mais informações.
ru: С сертификатом возможно есть проблемы, но он был принят пользователем Для получения подробностей откройте 'Детали сертификата'.
sq: Dëshmia mund të ketë probleme, por u pranua nga përdoruesi. Për më tepër hollësi, hapni 'Hollësi Dëshmie'.
th_th: ใบรับรองอาจมีปัญหาแต่ได้รับการยอมรับจากผู้ใช้แล้ว เปิด 'รายละเอียดใบรับรอง' สำหรับข้อมูลเพิ่มเติม
